Repository: Kyome22/RunCatLocalization
Catalog: StringsChecker/StringsChecker/Localizable.xcstrings
Source language: en
Languages: ja, ko

source: About
ja: アプリについて
ko: 이 앱에 대하여

source: Alert
ja: アラート
ko: 알림

source: Dashboard
ja: ダッシュボード
ko: 대시보드

source: General Settings
ja: 一般設定
ko: 일반 설정

source: Mail
ja: メール
ko: 메일

source: Others
ja: その他
ko: 그 외

source: Runner Name
ja: ランナー名
ko: 러너 이름

source: Runners Store
ja: ランナーストア
ko: 러너 스토어

source: Self-Made Runners
ja: 自作ランナー
ko: 커스텀 러너

source: Settings Tab
ja: 設定のタブ
ko: 설정 탭

source: System Info Bar
ja: システム情報バー
ko: 시스템 정보

source: System Info Settings
ja: システム情報設定
ko: 시스템 정보 세팅
